
/* Class = "NSWindow"; title = "Estado Personalizado"; ObjectID = "9"; */
"9.title" = "Estado Personalizado";

/* Class = "NSBox"; title = "Título"; ObjectID = "18"; */
"18.title" = "Título";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "22"; */
"22.title" = "Item2";

/* Class = "NSBox"; title = "Box"; ObjectID = "23"; */
"23.title" = "Box";

/* Class = "NSBox"; title = "Título"; ObjectID = "24"; */
"24.title" = "Título";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "26"; */
"26.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "28"; */
"28.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSBox"; title = "Título"; ObjectID = "72"; */
"72.title" = "Título";

/* Class = "NSBox"; title = "Título"; ObjectID = "76"; */
"76.title" = "Título";

/* Class = "NSButtonCell"; title = "Aparecer Inativo Imediatamente"; ObjectID = "133"; */
"133.title" = "Aparecer Inativo Imediatamente";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "134"; */
"134.title" = "OK";

/* Class = "NSButtonCell"; title = "Salvar Estado Customizado"; ObjectID = "135"; */
"135.title" = "Salvar Estado Customizado";

/* Class = "NSTextFieldCell"; title = "Minutos"; ObjectID = "137"; */
"137.title" = "Minutos";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "138"; */
"138.title" = "0";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "139"; */
"139.title" = "10";

/* Class = "NSTextFieldCell"; title = "Horas"; ObjectID = "141"; */
"141.title" = "Horas";

/* Class = "NSTextFieldCell"; title = "Mensagem do Estado:"; ObjectID = "142"; */
"142.title" = "Mensagem do Estado:";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "143"; */
"143.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Com uma resposta automática:"; ObjectID = "144"; */
"144.title" = "Com uma resposta automática:";

/* Class = "NSButtonCell"; title = "Resposta Automática"; ObjectID = "145"; */
"145.title" = "Resposta Automática";

/* Class = "NSTextFieldCell"; title = "Título:"; ObjectID = "147"; */
"147.title" = "Título:";

/* Class = "NSTextFieldCell"; title = "Estado:\n"; ObjectID = "148"; */
"148.title" = "Estado:\n";

/* Class = "NSButtonCell"; title = "Sem Efeitos Sonoros"; ObjectID = "150"; */
"150.title" = "Sem Efeitos Sonoros";

/* Class = "NSButtonCell"; title = "Silenciar o Growl"; ObjectID = "151"; */
"151.title" = "Silenciar o Growl";
